MainTitle = 'Главная страница'
MainContent = '''
<h3 class="lib_title"> МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ ПЛАВСКИЙ РАЙОН
"ЦЕНТРАЛИЗОВАННАЯ БИБЛИОТЕЧНАЯ СИСТЕМА"</h3>
<p>Уважаемые граждане с ограниченными возможностями здоровья, нуждающиеся в библиотечном обслуживании на дому!</p>
<p>Районная библиотека, в рамках социальной программы «Милосердие», предлагает Вам бесплатную услугу
«Домашний абонемент». В удобное для Вас время библиотекарь доставит нужные книги на дом всем, кто желает стать
нашим читателем, но по состоянию здоровья не может лично посещать библиотеку.</p>
<p>Для этого нужно позвонить по телефону 2-11-94 и БИБЛИОТЕКА САМА ПРИДЕТ К ВАМ!</p>
'''
