main_title = 'Главная страница'
main_content = '''
<h3 class="lib_title"> МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ ПЛАВСКИЙ РАЙОН
"ЦЕНТРАЛИЗОВАННАЯ БИБЛИОТЕЧНАЯ СИСТЕМА"</h3>
<p>Уважаемые граждане с ограниченными возможностями здоровья, нуждающиеся в библиотечном обслуживании на дому!</p>
<p>Районная библиотека, в рамках социальной программы «Милосердие», предлагает Вам бесплатную услугу
«Домашний абонемент». В удобное для Вас время библиотекарь доставит нужные книги на дом всем, кто желает стать
нашим читателем, но по состоянию здоровья не может лично посещать библиотеку.</p>
<p>Для этого нужно позвонить по телефону 2-11-94 и БИБЛИОТЕКА САМА ПРИДЕТ К ВАМ!</p>
'''
info_title = 'Основные сведения'
full_name = '''
Муниципальное бюджетное  учреждение муниципального образования  Плавский район «Централизованная библиотечная система»
'''
short_name = 'МБУ  МО Плавский район «ЦБС»'
date_creation = '2011'
leader = 'Федосеева Оксана Яновна'
organization_type = 'бюджетное учреждение'
founder = '''
<p>Mуниципальное образование город Плавск Плавского района в лице Администрации муниципального образования Плавский район.
адрес учредителя: 301470, РФ, Тульская область, г.Плавск, ул. Коммунаров, д.43.</p>

<p>Начальник сектора по делам молодежи, культуре и спорту
администрации муниципального образования Плавский район.</p>

<p>Есипова Людмила Игоревна Тел.: (48752)2-38-59</p>

<a href="https://plavskiy.tularegion.ru">Сайт МО Плавский район</a>
'''
legal_address = '301470, Тульская область, г.Плавск, ул.Коммунаров, дом 62'
actual_address = '301470, Тульская область, г.Плавск, ул.Коммунаров, дом 62'
